
/* Class = "NSWindow"; title = "Install Extras"; ObjectID = "1"; */
"1.title" = "Instalar Extras";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "23"; */
"23.title" = "Instalar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "25"; */
"25.title" = "Cancelar";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "36"; */
"36.headerCell.title" = "Nome";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "37"; */
"37.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Install from file..."; ObjectID = "40"; */
"40.title" = "Install from file...";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "47"; */
"47.headerCell.title" = "Location";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "48"; */
"48.title" = "Text Cell";

/* Class = "NSSegmentedCell"; 83.ibShadowedLabels[0] = "Truffles"; ObjectID = "83"; */
"83.ibShadowedLabels[0]" = "Truffles";

/* Class = "NSSegmentedCell"; 83.ibShadowedLabels[1] = "Themes"; ObjectID = "83"; */
"83.ibShadowedLabels[1]" = "Themes";

/* Class = "NSToolbarItem"; label = "Item Type"; ObjectID = "84"; */
"84.label" = "Item Type";

/* Class = "NSToolbarItem"; paletteLabel = "Item Type"; ObjectID = "84"; */
"84.paletteLabel" = "Item Type";

/* Class = "NSButtonCell"; title = "Show All"; ObjectID = "92"; */
"92.title" = "Show All";

/* Class = "NSToolbarItem"; label = "Custom View"; ObjectID = "93"; */
"93.label" = "Custom View";

/* Class = "NSToolbarItem"; paletteLabel = "Custom View"; ObjectID = "93"; */
"93.paletteLabel" = "Custom View";

/* Class = "NSToolbarItem"; label = "Custom View"; ObjectID = "99"; */
"99.label" = "Custom View";

/* Class = "NSToolbarItem"; paletteLabel = "Custom View"; ObjectID = "99"; */
"99.paletteLabel" = "Custom View";
